[
  {
    "release": "2018-06-14",
    "score": "7.6",
    "cover": "http://image.tmdb.org/t/p/w500/tAIoOSidSE9Iyq8UK5G5gSiM0PK.jpg",
    "synopsis": "Helen tiene que liderar una campaña para que los superhéroes regresen, mientras Bob vive su vida \\ normal\\  con Violet, Dash y el bebé Jack-Jack —cuyos superpoderes descubriremos—. Su misión se va a pique cuando aparece un nuevo villano con un brillante plan que lo amenaza todo. Pero los Parr no se amedrentarán y menos teniendo a Frozone de su parte.",
    "title": "Los Increíbles 2"
  },
  {
    "release": "2018-10-03",
    "score": "7.6",
    "cover": "http://image.tmdb.org/t/p/w500/sNQyj8mLTMY4fsvr7qvuIiNFeaG.jpg",
    "synopsis": "Jackson Maine es una estrella de la música que se enamora de Ally (Lady Gaga), una artista que lucha por salir adelante. Justo cuando Ally está a punto de abandonar su sueño de convertirse en cantante, Jack decide ayudarla en su carrera hacia la fama. El camino será más duro de lo que imaginan ...",
    "title": "Ha nacido una estrella"
  },
  {
    "release": "2018-10-03",
    "score": "6.6",
    "cover": "http://image.tmdb.org/t/p/w500/yIzHw6az7SHEjxaVYy3hMd1Vyc.jpg",
    "synopsis": "Eddie Brock (Tom Hardy) es un consolidado periodista y astuto reportero que está investigando una empresa llamada Fundación Vida. Esta fundación, dirigida por el eminente científico Carlton Drake (Riz Ahmed), está ejecutando secretamente experimentos ilegales en seres humanos y realizando pruebas que involucran formas de vida extraterrestres y amorfas conocidas como simbiontes. Durante una visita furtiva a la central, el periodista quedará infectado por un simbionte. Comenzará entonces a experimentar cambios en su cuerpo que no entiende, y escuchará una voz interior, la del simbionte Venom, que le dirá lo que tiene que hacer. Cuando Brock adquiera los poderes del simbionte que le usa como huésped, Venom tomará posesión de su cuerpo, convirtiéndole en un despiadado y peligroso súpervillano.",
    "title": "Venom"
  },
  {
    "release": "2018-07-19",
    "score": "6.2",
    "cover": "http://image.tmdb.org/t/p/w500/qvTfUVzmfszn2tBqd1ZHB7ddNkv.jpg",
    "synopsis": "Robert McCall (Denzel Washington) garantiza una justicia inquebrantable para los explotados y oprimidos, pero ¿cuánto de lejos llegará cuando se trate de alguien a quien ama? Secuela de The Equalizer (El protector) (2014).",
    "title": "The Equalizer 2"
  },
  {
    "release": "2018-09-13",
    "score": "5.3",
    "cover": "http://image.tmdb.org/t/p/w500/wMq9kQXTeQCHUZOG4fAe5cAxyUA.jpg",
    "synopsis": "Desde lo más recóndito del espacio hasta las calles de los suburbios de pequeñas ciudades, llega la explosiva reinvención de la saga Predator de la mano de Shane Black. Ahora, los cazadores más letales del universo son más fuertes, inteligentes y letales que nunca. Además, ha logrado mejorarse genéticamente con ADN de otras especies. Cuando un niño provoca por accidente su regreso a La Tierra, sólo un grupo de exsoldados y un profesor de ciencias podrán evitar el fin de la raza humana. Secuela de 'Depredador' (1987)",
    "title": "Predator"
  },
  {
    "release": "2018-08-16",
    "score": "5.8",
    "cover": "http://image.tmdb.org/t/p/w500/A2jQjfisMuEj7LfaJUF23Gdbrw8.jpg",
    "synopsis": "James Silva (Mark Wahlberg) es un experimentado agente de la CIA, enviado a un país sospechoso de actividad nuclear ilegal. Cuando el funcionario local, LI (Iko Uwais), llega a la embajada de los EE. UU. buscando intercambiar información sobre material radioactivo robado a cambio de su paso seguro a los EE. UU., Silva tiene la tarea de transportarlo desde el centro de una ciudad, en una peligrosa misión, hasta una pista de aterrizaje a 22 millas de distancia.",
    "title": "Milla 22"
  },
  {
    "release": "2018-10-11",
    "score": "7.2",
    "cover": "http://image.tmdb.org/t/p/w500/6LKINapQLIOtRuvAGO30FUuUJqN.jpg",
    "synopsis": "Biopic sobre el astronauta Neil Armstrong, ambientado entre los años 1961-1969, los años de preparación para ser el primer humano en pisar la luna.",
    "title": "First Man - El primer hombre"
  },
  {
    "release": "2018-08-17",
    "score": "5.4",
    "cover": "http://image.tmdb.org/t/p/w500/ujWmzBgVZLyTiEbFPgA50qSJVGl.jpg",
    "synopsis": "Alpha es una aventura épica ambientada en la última Edad de Hielo. Europa, 20.000 años atrás. En mitad de su primera cacería con el grupo de élite de su tribu, un joven es herido y dado por muerto. Al despertar se encontrará débil y solo, y deberá aprender a sobrevivir y abrirse camino ante la dura y cruel naturaleza. Acompañado a regañadientes de un lobo abandonado por su manada, los dos aprenderán a confiar el uno en el otro, convertirse en aliados y superar los innumerables peligros para, contra toda posibilidad, encontrar el camino a casa antes de que llegue el letal invierno.",
    "title": "Alpha"
  },
  {
    "release": "2018-08-02",
    "score": "7.6",
    "cover": "http://image.tmdb.org/t/p/w500/8omoqFYwKbpNWPsH1QVS2plk64I.jpg",
    "synopsis": "En esta nueva aventura de acción real, el niño que se embarcó en innumerables aventuras en el bosque de los Cien Acres con su banda de animales de peluche, ha crecido y…  ha perdido el rumbo. Ahora les toca a sus amigos de la infancia aventurarse en nuestro mundo y ayudar a Christopher Robin a recordar al niño cariñoso y juguetón que aún tiene dentro.",
    "title": "Christopher Robin"
  },
  {
    "release": "2018-10-18",
    "score": "6.7",
    "cover": "http://image.tmdb.org/t/p/w500/3zENNQfzTYiMx6Ud9TKKkvIzLeB.jpg",
    "synopsis": "Jamie Lee Curtis regresa a su papel icónico como Laurie Strode, quien llega a su enfrentamiento final con Michael Myers, la figura enmascarada que la ha perseguido desde que escapó por poco de su juerga de asesinatos en la noche de Halloween de hace cuatro décadas. Esta película, la undécima película de la serie \\ Halloween\\ , ignorará los eventos de todas las secuelas anteriores, retomando 40 años después de los eventos de la película original.",
    "title": "La noche de Halloween"
  },
  {
    "release": "2018-10-24",
    "score": "8.1",
    "cover": "http://image.tmdb.org/t/p/w500/sVmTZxuXhSGYmNL8gbv2XcKTFUy.jpg",
    "synopsis": "Bohemian Rhapsody es una rotunda y sonora celebración de Queen, de su música y de su extraordinario cantante Freddie Mercury, que desafió estereotipos e hizo añicos tradiciones para convertirse en uno de los showmans más queridos del mundo. La película plasma el meteórico ascenso al olimpo de la música de la banda a través de sus icónicas canciones y su revolucionario sonido, su crisis cuando el estilo de vida de Mercury estuvo fuera de control, y su triunfal reunión en la víspera del Live Aid, en la que Mercury, mientras sufría una enfermedad que amenazaba su vida, lidera a la banda en uno de los conciertos de rock más grandes de la historia. Veremos cómo se cimentó el legado de una banda que siempre se pareció más a una familia, y que continúa inspirando a propios y extraños, soñadores y amantes de la música hasta nuestros días.",
    "title": "Bohemian Rhapsody"
  },
  {
    "release": "2018-07-26",
    "score": "7.6",
    "cover": "http://image.tmdb.org/t/p/w500/ahF5c6vyP8HWMqIwlhecbRALkjq.jpg",
    "synopsis": "Red Granite Pictures produce esta nueva versión del clásico homónimo de 1973 dirigido por Franklin J. Schaffner y protagonizado por Steve McQueen y Dustin Hoffman. La película narraba la historia de Henri Charriere \\ Papillon\\ , un hombre encarcelado por un crimen que no ha cometido. Por eso es enviado a una prisión de la Guayana Francesa, donde salva la vida a uno de sus compañeros presos, Louis Dega, un falsificador de documentos que decidirá ayudarle a escapar de la cárcel. Juntos trazan un plan de fuga.",
    "title": "Papillon"
  },
  {
    "release": "2018-08-16",
    "score": "5.3",
    "cover": "http://image.tmdb.org/t/p/w500/9kB56ZdMB6RgY5QtX9Bar45jCeI.jpg",
    "synopsis": "La vida de un adolescente se ve alterada para siempre por un encuentro casual con tecnología militar de vanguardia.",
    "title": "A-X-L"
  },
  {
    "release": "2018-09-05",
    "score": "5.8",
    "cover": "http://image.tmdb.org/t/p/w500/kvbahfgpI44WGSrhJZIApJE2a1n.jpg",
    "synopsis": "Una monja se suicida en una abadía rumana y El Vaticano envía a un sacerdote y una novicia a investigar lo sucedido. Lo que ambos encuentran allá es un secreto perverso que les enfrentará cara a cara con el mal en su esencia más pura.",
    "title": "La Monja"
  },
  {
    "release": "2018-10-04",
    "score": "6.6",
    "cover": "http://image.tmdb.org/t/p/w500/iNtFgXqXPRMkm1QO8CHn5sHfUgE.jpg",
    "synopsis": "Siete desconocidos, cada uno con su propio secreto, se reúnen en El Royale, un ruinoso hotel con un oscuro pasado. En el transcurso de una fatídica noche, todos tendrán su oportunidad de redención… antes de que todo se vaya al infierno.",
    "title": "Malos tiempos en el Royale"
  },
  {
    "release": "2018-07-11",
    "score": "6.1",
    "cover": "http://image.tmdb.org/t/p/w500/8cUadZOAB7X41hu3iY7YiimCL8K.jpg",
    "synopsis": "Will Sawyer, antiguo líder del Equipo de Rescate de Rehenes del FBI y veterano de guerra del ejército de Estados Unidos, ahora se encarga de evaluar la seguridad de los rascacielos. Durante un viaje de trabajo en China, se ve incriminado en el incendio del edificio más alto y seguro del mundo. Perseguido y a la fuga, Will deberá encontrar a los que le han tendido la trampa, limpiar su nombre y rescatar a su familia, atrapada en el interior del rascacielos… sin sucumbir a las llamas.",
    "title": "El rascacielos"
  },
  {
    "release": "2018-09-27",
    "score": "6.4",
    "cover": "http://image.tmdb.org/t/p/w500/l5pZETwl7ajx8Irk5rELeJpRdCa.jpg",
    "synopsis": "Un grupo de alborotadores se ven obligados a asistir a la escuela nocturna con la esperanza de que aprueben el examen de GED para terminar la escuela secundaria.",
    "title": "Escuela Para Fracasados"
  },
  {
    "release": "2018-09-13",
    "score": "6.2",
    "cover": "http://image.tmdb.org/t/p/w500/2TFVgCZkOUF0JhPK2O35NmV42TO.jpg",
    "synopsis": "Tercera entrega de la saga cómica Johnny English, con Rowan Atkison de regreso en el papel del muy querido agente secreto. Esta nueva aventura empieza cuando un ciberataque revela la identidad de todos los agentes de incógnito de Gran Bretaña, por lo que Johnny English es la última esperanza para los servicios secretos. Al verse sacado de su plácida vida de jubilado, English se lanza sin contemplaciones a la busca y captura del hacker que lo planeó todo. Nuestro héroe, un hombre de pocas habilidades y métodos analógicos, deberá superar los retos que plantea la tecnología moderna para que su misión se convierta en un éxito.",
    "title": "Johnny English: De nuevo en acción"
  },
  {
    "release": "2018-07-30",
    "score": "7.5",
    "cover": "http://image.tmdb.org/t/p/w500/glHCaPy201Y1UxEENiF7NMtrSlV.jpg",
    "synopsis": "A principios de los años setenta, una época de gran agitación social con la encarnizada lucha por los derechos civiles como telón de fondo, Ron Stallworth se convierte en el primer detective negro del departamento de policía de Colorado Springs, pero es recibido con escepticismo y hostilidad por los mandos y los agentes. Sin amedrentarse, decide seguir adelante y hacer algo por su comunidad llevando a cabo una misión muy peligrosa: infiltrarse en el Ku Klux Klan y exponerlo ante la ciudad.",
    "title": "Infiltrados en el KKKlan"
  },
  {
    "release": "2018-10-19",
    "score": "3.9",
    "cover": "http://image.tmdb.org/t/p/w500/rW0A73hjzPWVwADlCTLnjLhAFLX.jpg",
    "synopsis": "Comedia de artes marciales siguiendo a un grupo de leyendas del kung fu que se unen para enfrentar a los malos. Las leyendas incluyen a VINCENT ZHAO repitiendo su papel como \\ Wong Fei Hung\\  con DENNIS TO, una vez más interpretando al \\ Wing Chun\\  maestro \\ Ip Man\\ , DANNY CHAN KWOK KWAN KWAN como \\ Chen Zhen\\  y ANDY ON como maestro \\ Huo Yuan Jia\\ .",
    "title": "Kung Fu League"
  }
]